{"CNT_ID":"387","CNT_SIT":"1","CNT_IPR":"8","CNT_TIP":"NT","CNT_DTA":"2016-07-22 17:37:13","CNT_TIS":"","CNT_TIT":"O que significa \"CONTÉM...\"?","CNT_OLH":"","CNT_TXT":"<p>Quando o produto for um dos principais alimentos alerg&ecirc;nicos listados abaixo ou for adicionado nestes alimentos, deve ser veiculada a advert&ecirc;ncia de presen&ccedil;a intencional dos respectivos itens alerg&ecirc;nicos. Caso o produto contenha alimentos, ingredientes, aditivos alimentares e coadjuvantes de tecnologia, obtidos a partir dos principais alimentos alerg&ecirc;nicos, deve ser utilizada a advert&ecirc;ncia de presen&ccedil;a intencional de derivados desses alimentos. A seguir, s&atilde;o apresentados exemplos de alimentos e ingredientes que podem ser derivados de alimentos alerg&ecirc;nicos quando adicionados a outros produtos.<\/p>\r\n<p>Derivados de leite:&nbsp;manteiga; queijos; iogurtes; leite em p&oacute;; creme de leite; prote&iacute;nas do soro do leite; case&iacute;na; lactoalbumina; lactoglobulina; caseinatos; lactitol; lactosoro; lactose; &aacute;cido l&aacute;tico.<\/p>\r\n<p>Derivados de ovos:&nbsp;albumina; clara de ovo em p&oacute;; gema de ovo em p&oacute;; globulina; lisozima; ovalbumina; lecitina de ovo.<\/p>\r\n<p>Deve ser observado, ainda, que a composi&ccedil;&atilde;o dos produtos industrializados varia muito de fabricante para fabricante e, portanto, o tipo de advert&ecirc;ncia a ser utilizado deve ser determinado caso a caso por cada fabricante. Se o produto &eacute; adicionado de derivados de alimentos alerg&ecirc;nicos (queijos e clara de ovo) deve ser veiculada a advert&ecirc;ncia:&nbsp;<strong>AL&Eacute;RGICOS: CONT&Eacute;M DERIVADOS DE LEITE E DERIVADOS DE OVO<\/strong>. Caso o produto tenha sido produzido a partir de um alimento alerg&ecirc;nico (leite integral) com a adi&ccedil;&atilde;o de um aditivo derivado de outro alimento alerg&ecirc;nico (soja) deve apresentar a advert&ecirc;ncia:&nbsp;<strong>AL&Eacute;RGICOS: CONT&Eacute;M LEITE E DERIVADOS DE SOJA<\/strong>. E quando o produto foi fabricado a partir de um alimento alerg&ecirc;nico (leite pasteurizado) deve ser declarada a advert&ecirc;ncia:&nbsp;<strong>AL&Eacute;RGICOS: CONT&Eacute;M LEITE<\/strong>.<\/p>","CNT_RES":"","CNT_FT1":"","CNT_FT1_":"","CNT_RDT":"","CNT_EMA":"","CNT_CHV":"","CNT_CMT":"0","CNT_CMD":"","CNT_CKY":"500","CNT_TAG":"","CNT_CAT":"","CNT_ENQ":"0","CNT_CTT":"","CNT_PAI":"","CNT_EST":"","CNT_STS":"1","CNT_EMB":"","CNT_EMB2":"","CNT_LOC":"","CNT_VOT":"0","CNT_NOT":"0","URL":null,"totComments":"0","comments":[]}